// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Upplösning";

On = "PÅ";
Off = "AV";
Light = "LJUS";
Medium = "MEDIUM";
Dark = "MORK";

HSDDefaultResolutionTitle = "Standardupplösning";
HSDDefaultResolutionDescription = "Ställ in den upplösningsnivå som ska användas som standard för den valda skrivaren.";
HSDResolutionLevelLable = "Upplösning:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "Resolution Enhacement-teknik (Ret)";
HSDRetDescription = "Ställ in den REt-nivå som ska användas som standard för den valda skrivaren.";
HSDRetLevelLable = "REt-nivå:";
RetLevelPopupText = "På";
ApplyButtonText = "Verkställ nu";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";